[
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "obsidian-checkbox3states-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-icon-folder",
  "inline-spoilers",
  "obsidian-linter",
  "obsidian-list-callouts",
  "obsidian-outliner",
  "spoilers"
]